export const about_data = {
    id: Math.random().toString(),
<<<<<<< HEAD
    title: "Преимущества алюминиевых окон",
    textTop: "",
    textCenter: "",
    textBottom: "",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Безопасные и долговечные",
            content: "Алюминиевые окна пожаробезопасны и обладают высокой стойкостью к коррозии. Служат в два-три раза дольше пластиковых окон: от 40 до 80 лет."
        },
        {
            id: Math.random().toString(),
            header: "Остекление больших площадей",
            content: "Алюминиевыми окнами, в отличие от пластиковых, можно делать масштабное витражное остекление."
        },
        {
            id: Math.random().toString(),
            header: "Прочные и надежные",
            content: "Алюминий крепче пластика, не деформируется, выдерживает массивные стеклопакеты и надежно противостоит взлому."
        },
        {
            id: Math.random().toString(),
            header: "Любой цвет и дизайн",
            content: "Алюминиевые окна могут быть окрашены в любой цвет по каталогу RAL. На стеклах можно сделать декоративную раскладку (шпросы или фальш-переплет)."
        },
        {
            id: Math.random().toString(),
            header: "Легкий уход и комфортная эксплуатация",
            content: "Алюминиевые окна не требуют сложного ухода и обслуживания. Благодаря высококачественной фурнитуре они открываются легко и без усилий."
        },
=======
    title: "Алюминиевые системы",
    textTop: "Алюминиевые окна, двери, стоечно-ригельные фасадные системы и прочие конструкции отличаются повышенной энергоэффективностью и функциональностью. Материал можно использовать для формирования конструкций различных форм и размеров, способных обеспечивать отличную шумоизоляцию, теплоизоляцию и защиту от посягательств третьих лиц со взломом.",
    textCenter: "Алюминий представляет собой весьма малый по весу и, в то же время, крайне прочный материал. Его можно применять как для изготовления небольших окон, так и для остекления обширных зимних садов и террас. ",
    textBottom: "Профильные системы, спроектированные на базе алюминиевых конструкций, делятся на холодные и теплые. Холодные системы изготавливаются исключительно из алюминия, а теплые формируются из двух алюминиевых составляющих, которые соединены посредством особой термической прокладки.",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Прочность и долговечность",
            content: "алюминий имеет высокую прочность, что делает окна из него стойкими к внешним воздействиям и позволяет им прослужить долгое время без потери своих качеств."
        },
        {
            id: Math.random().toString(),
            header: "Энергоэффективност",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Легкость",
            content: ""
        }
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
    ]
}
