export const about_data = {
    id: Math.random().toString(),
    title: "Алюминиевые системы",
    textTop: "Алюминиевые окна, двери, стоечно-ригельные фасадные системы и прочие конструкции отличаются повышенной энергоэффективностью и функциональностью. Материал можно использовать для формирования конструкций различных форм и размеров, способных обеспечивать отличную шумоизоляцию, теплоизоляцию и защиту от посягательств третьих лиц со взломом.",
    textCenter: "Алюминий представляет собой весьма малый по весу и, в то же время, крайне прочный материал. Его можно применять как для изготовления небольших окон, так и для остекления обширных зимних садов и террас. ",
    textBottom: "Профильные системы, спроектированные на базе алюминиевых конструкций, делятся на холодные и теплые. Холодные системы изготавливаются исключительно из алюминия, а теплые формируются из двух алюминиевых составляющих, которые соединены посредством особой термической прокладки.",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Прочность и долговечность",
            content: "алюминий имеет высокую прочность, что делает окна из него стойкими к внешним воздействиям и позволяет им прослужить долгое время без потери своих качеств."
        },
        {
            id: Math.random().toString(),
            header: "Энергоэффективност",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Легкость",
            content: ""
        }
    ]
}
