export const about_data = {
<<<<<<< HEAD
<<<<<<< HEAD
  id: Math.random().toString(),
  title: "ДЕРЕВЯННЫЕ ИЗДЕЛИЯ",
  textTop:
    "Мы производим качественные деревянные евроокна с мультифункциональными стеклами и европейскими комплектующими для всех типов объектов: квартир, загородных домов, балконов и лоджий, зимних садов, веранд и террас. Долговечность и высокое качество наших окон обеспечивается благодаря собственному производству.",
  textCenter:
    "Возможно изготовление деревянных окон в любом стиле и дизайне. Для элитных классических интерьеров это могут быть французские окна (окна в пол), которые визуально расширяют пространство, обеспечивают больше света, украшаются кремонами, накладками, шпросами. Для помещений в стиле лофт – современные модели окон в минималистичном дизайне. Работаем под ключ: проектируем под индивидуальные требования, изготавливаем, осуществляем доставку в срок и профессиональный монтаж.",
  textBottom: `Для изготовления деревянных окон на заказ применяются только лучшие материалы: трехслойный клееный брус из дуба, лиственницы, сосны для надежности и долговечности конструкции; европейские стекла Euroglas, AGС для максимального комфорта в помещении; влагоустойчивый герметик из силикона, который не истирается со временем и обеспечивает 100% герметизацию; теплая дистанционная планка Profilglass (увеличивает теплоизоляцию, защищает от образования конденсата); 2 контура уплотнения Deventer (улучшают шумоизоляцию). <br /> 
    Одним из часто используемых материалов для остекления становится дерево. Деревянные рамы обладают множеством преимуществ: <br /> 
экологичность, так как дерево является природным материалом и не выделяет токсинов; <br /> 
энергосбережение; <br /> 
эстетичный внешний вид и сочетаемость со многими стилями интерьера; <br /> 
высокая морозостойкость и возможность выдержать холод до -120°C <br /> 
пыле- и шумоизоляция.
    `,
};
=======
=======
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
    id: Math.random().toString(),
    title: "Деревянные окна",
    textTop: "Деревянные окна - это классический и элегантный выбор для любого дома. Они придают интерьеру теплоту и уют, создавая атмосферу комфорта и стиля. Деревянные окна могут быть изготовлены из различных пород дерева, таких как сосна, дуб, кедр и другие, что позволяет подобрать оптимальный вариант под любой дизайн помещения.",
    textCenter: "Деревянные окна - это классический и элегантный выбор для любого дома. Они придают интерьеру теплоту и уют, создавая атмосферу комфорта и стиля. Деревянные окна могут быть изготовлены из различных пород дерева, таких как сосна, дуб, кедр и другие, что позволяет подобрать оптимальный вариант под любой дизайн помещения.",
    textBottom: "",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Естественная красота",
            content: "Деревянные окна имеют теплый и природный внешний вид, который добавляет уют и комфорт к любому помещению."
        },
        {
            id: Math.random().toString(),
            header: "Экологичность",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Возможность ремонта",
            content: ""
        },
    ]
}
<<<<<<< HEAD
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
=======
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
