export const about_data = {
    id: Math.random().toString(),
    title: "Деревянные окна",
    textTop: "Деревянные окна - это классический и элегантный выбор для любого дома. Они придают интерьеру теплоту и уют, создавая атмосферу комфорта и стиля. Деревянные окна могут быть изготовлены из различных пород дерева, таких как сосна, дуб, кедр и другие, что позволяет подобрать оптимальный вариант под любой дизайн помещения.",
    textCenter: "Деревянные окна - это классический и элегантный выбор для любого дома. Они придают интерьеру теплоту и уют, создавая атмосферу комфорта и стиля. Деревянные окна могут быть изготовлены из различных пород дерева, таких как сосна, дуб, кедр и другие, что позволяет подобрать оптимальный вариант под любой дизайн помещения.",
    textBottom: "",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Естественная красота",
            content: "Деревянные окна имеют теплый и природный внешний вид, который добавляет уют и комфорт к любому помещению."
        },
        {
            id: Math.random().toString(),
            header: "Экологичность",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Возможность ремонта",
            content: ""
        },
    ]
}
