export const about_data = {
    id: Math.random().toString(),
    title: "Безрамное остекление",
    textTop: "Безрамное остекление становится все более популярным выбором для современных зданий и домов. Оно создает ощущение пространства и света, делая помещение более открытым и светлым. Благодаря отсутствию рамок, безрамные окна и двери обеспечивают панорамные виды и уникальный внешний вид здания.",
    textCenter: "Этот вид остекления подходит для различных типов зданий, включая загородные дома, квартиры, офисы и коммерческие помещения. Безрамные конструкции могут быть изготовлены из различных материалов, таких как стекло, алюминий или дерево, что позволяет подобрать оптимальное решение под любой интерьер.",
    textBottom: "Безрамное остекление также обладает отличными тепло- и звукоизоляционными характеристиками, что делает его не только стильным, но и функциональным выбором. Кроме того, оно легко ухаживать и обеспечивает долговечность и надежность.",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Увеличение освещенности помещения",
            content: "Безрамные окна обеспечивают большое количество естественного света, что создает более яркую и комфортную атмосферу в помещении."
        },
        {
            id: Math.random().toString(),
            header: "Улучшение внешнего вида",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Создание ощущения пространства",
            content: ""
        }
    ]
}
