export const about_data = {
<<<<<<< HEAD
  id: Math.random().toString(),
  title: "БЕЗРАМНОЕ ОСТЕКЛЕНИЕ",
  textTop:
    "Надежное цельностеклянное решение в европейском стиле защитит веранду или террасу от ветра и осадков. Можно приятно проводить время и наслаждаться прекрасным видом – ничего лишнего, только стекло и направляющие вверху и внизу.",
  textCenter:
    "Область применения: террасы, веранды, беседки, рестораны, внутренние перегородки. Максимальные размеры: ширина до 12 м, высота до 3 м.",
  textBottom: "",
  header: "Преимущества безрамного остекления",
  accordion: [
    {
      id: Math.random().toString(),
      header: "Панорамное остекление и роскошный вид",
      content:
        "Незаметная стеклянная поверхность без лишних деталей – перекладин, стоек и рамок",
    },
    {
      id: Math.random().toString(),
      header: "Закаленное стекло",
      content:
        "В системах используется только безопасное закаленное стекло с полированными кромками (в 8 раз прочнее обычного), которое исключает вероятность порезаться.",
    },
    {
      id: Math.random().toString(),
      header: "Абсолютный комфорт и чистота в любую погоду",
      content:
        "Безрамное остекление защитит от ветра, снега, дождя, насекомых, пуха, грязи и пыли.",
    },
    {
      id: Math.random().toString(),
      header: "Мобильные и функциональные створки",
      content:
        "Створки можно открывать частично или полностью весь проем – легким движением за пару секунд.",
    },
    {
      id: Math.random().toString(),
      header: "Нет порога",
      content:
        "Направляющие можно полностью вмонтировать в проем. Вы не будете запинаться, легко проедет детская или инвалидная коляска.",
    },
    {
      id: Math.random().toString(),
      header: "Долгий срок эксплуатации",
      content: "Безрамное остекление – это более 20 лет безупречной работы.",
    },
    {
      id: Math.random().toString(),
      header: "Европейская надежность",
      content:
        "Алюминиевый профиль не боится ветра, солнца и влажности. Высококачественные ролики выдерживают вес до 90 кг и благодаря большому ходу регулировки выравнивают любую поверхность.",
    },
    {
      id: Math.random().toString(),
      header: "Российское производство",
      content: "Нет зависимости от курса и европейских поставщиков.",
    },
  ],
};
=======
    id: Math.random().toString(),
    title: "Безрамное остекление",
    textTop: "Безрамное остекление становится все более популярным выбором для современных зданий и домов. Оно создает ощущение пространства и света, делая помещение более открытым и светлым. Благодаря отсутствию рамок, безрамные окна и двери обеспечивают панорамные виды и уникальный внешний вид здания.",
    textCenter: "Этот вид остекления подходит для различных типов зданий, включая загородные дома, квартиры, офисы и коммерческие помещения. Безрамные конструкции могут быть изготовлены из различных материалов, таких как стекло, алюминий или дерево, что позволяет подобрать оптимальное решение под любой интерьер.",
    textBottom: "Безрамное остекление также обладает отличными тепло- и звукоизоляционными характеристиками, что делает его не только стильным, но и функциональным выбором. Кроме того, оно легко ухаживать и обеспечивает долговечность и надежность.",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Увеличение освещенности помещения",
            content: "Безрамные окна обеспечивают большое количество естественного света, что создает более яркую и комфортную атмосферу в помещении."
        },
        {
            id: Math.random().toString(),
            header: "Улучшение внешнего вида",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Создание ощущения пространства",
            content: ""
        }
    ]
}
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
