export const about_data = {
    id: Math.random().toString(),
    title: "ИЗДЕЛИЯ ИЗ ПВХ",
<<<<<<< HEAD
    textTop: "Сотрудничая с концерном REHAU, мы предлагаем своим клиентам первоклассные изделия по доступным ценам, чтобы каждый мог позволить себе установку качественных дверей, окон и порталов.",
    textCenter: "",
=======
    textTop: "Имея свое производство мы изготавливаем ПВХ окна и двери различных конфигураций. При производстве используется современное оборудование, что значительно увеличивает точность изделий и их качество. Помимо этого, отдел контроля за качеством исключает возможность производства бракованных изделий.",
    textCenter: "Сотрудничая с концерном REHAU, мы предлагаем своим клиентам первоклассные изделия по доступным ценам, чтобы каждый мог позволить себе установку качественных дверей, окон и порталов.",
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
    textBottom: "",
    accordion: [
        {
            id: Math.random().toString(),
<<<<<<< HEAD
            header: "Повышенный показатель теплоизоляции",
            content: "За счет инновационной конструкции и использования оригинального камерного уплотнителя RAUCELL способность сохранять тепло увеличена до 6 раз по сравнению со старыми деревянными окнами"
        },
        {
            id: Math.random().toString(),
            header: "Идеальная шумоизоляция",
            content: "Профильная система с воздушными камерами эффективно поглощает городской шум и создает комфортные условия для полноценного сна и отдыха."
        },
        {
            id: Math.random().toString(),
            header: "Безупречная глянцевая поверхность",
            content: "Специальная форма профиля и гладкая, как стекло, поверхность не впитывает пыль и загрязнения. При минимальном уходе всегда выглядит чистой и блестящей."
        },
        {
            id: Math.random().toString(),
            header: "Богатая палитра",
            content: "Рама может быть окрашена в массе или покрыта ламинационной пленкой любого оттенка из 100 возможных, включая имитацию текстуры натурального дерева."
        },
        {
            id: Math.random().toString(),
            header: "Стойкость к экстремальным температурам",
            content: "Оконные системы сохраняют свои свойства и не покрываются конденсатом при резком перепаде среднесуточной температуры и выдерживают мороз до - 65 С."
        },
        {
            id: Math.random().toString(),
            header: "Экологическая чистота",
            content: "ПВХ-окна Рехау немецкого производства не содержат и не выделяют под воздействием солнечного света токсичных веществ. Все компоненты проверяются в лабораториях Европы и США."
        },
=======
            header: "Сохранение тепла",
            content: "Даже однокамерные окна ПВХ идут с теплосберегающими стеклопакетами, характеристики которых способствуют повышению теплозащиты."
        },
        {
            id: Math.random().toString(),
            header: "Звукоизоляция",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Экологичность",
            content: ""
        }
>>>>>>> bebb75833497644622367fc38805aa4eaad1c149
    ]
}
