export const about_data = {
    id: Math.random().toString(),
    title: "ИЗДЕЛИЯ ИЗ ПВХ",
    textTop: "Имея свое производство мы изготавливаем ПВХ окна и двери различных конфигураций. При производстве используется современное оборудование, что значительно увеличивает точность изделий и их качество. Помимо этого, отдел контроля за качеством исключает возможность производства бракованных изделий.",
    textCenter: "Сотрудничая с концерном REHAU, мы предлагаем своим клиентам первоклассные изделия по доступным ценам, чтобы каждый мог позволить себе установку качественных дверей, окон и порталов.",
    textBottom: "",
    accordion: [
        {
            id: Math.random().toString(),
            header: "Сохранение тепла",
            content: "Даже однокамерные окна ПВХ идут с теплосберегающими стеклопакетами, характеристики которых способствуют повышению теплозащиты."
        },
        {
            id: Math.random().toString(),
            header: "Звукоизоляция",
            content: ""
        },
        {
            id: Math.random().toString(),
            header: "Экологичность",
            content: ""
        }
    ]
}
